[
  {
    "id": "78f2b0d9-35e3-4036-b9da-9a8aa7fc357a",
    "email": "kuzyma-filippov@yahoo.com",
    "gender": "мужской",
    "firstName": "Кузьма",
    "lastName": "Филиппов",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": false,
    "requestedDeletion": false,
    "phone": "+796441645772",
    "doctorNotes": [
      "Deserunt ipsum minim tempor eiusmod pariatur cillum amet pariatur do. Sit veniam eu sit amet et ut mollit deserunt ullamco. Ut cupidatat ex occaecat velit dolore. Ad consequat non laboris velit cupidatat voluptate laboris deserunt aute. Elit fugiat occaecat dolore commodo aliqua minim proident non nisi nulla. Eiusmod do ullamco id aliquip. Sunt nostrud id ad ea laboris. Dolore voluptate aliquip irure ex sint esse dolore dolor est velit sit ad aliqua eu."
    ]
  },
  {
    "id": "5cbf2b0f-62bf-4bf4-80d5-2c525cd4a73f",
    "email": "alina-mamontova@mail.ru",
    "gender": "женский",
    "firstName": "Алина",
    "lastName": "Мамонтова",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": true,
    "requestedDeletion": true,
    "phone": "+790713285227",
    "doctorNotes": [
      "Dolor fugiat sit occaecat cupidatat minim nostrud commodo est. Tempor mollit anim consectetur quis eiusmod ea velit. Ea sit reprehenderit magna id quis. Qui nulla ea veniam sint amet. Nisi veniam nulla nostrud sit proident proident deserunt."
    ]
  },
  {
    "id": "32ebd99b-5fea-4066-b77e-607125addea0",
    "email": "georgii-ignatyev@yahoo.com",
    "gender": "мужской",
    "firstName": "Георгий",
    "lastName": "Игнатьев",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": true,
    "requestedDeletion": true,
    "phone": "+795137380363",
    "doctorNotes": [
      "Et cillum excepteur pariatur. Ad laboris sunt quis dolore cupidatat aute aliquip. Ea officia sunt cillum deserunt. Qui esse dolor dolor Lorem. Ullamco aliquip eiusmod excepteur aliquip velit velit. Elit mollit velit nostrud ut minim incididunt labore qui elit cupidatat esse elit laborum. Nulla laborum anim non exercitation. In dolore occaecat quis voluptate anim magna deserunt nulla deserunt velit ullamco exercitation sit."
    ]
  },
  {
    "id": "4ac92d75-4996-488e-adb7-a3fc5e049259",
    "email": "matryona-fokina@yahoo.com",
    "gender": "женский",
    "firstName": "Матрёна",
    "lastName": "Фокина",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+790200735066",
    "doctorNotes": [
      "Est culpa incididunt dolor esse reprehenderit est tempor duis deserunt consectetur ut excepteur voluptate. Deserunt cupidatat quis occaecat ex laboris sit nisi dolor enim fugiat est. Aliquip duis anim eiusmod laborum officia laborum nostrud sit eu. Adipisicing commodo veniam anim culpa velit veniam sint velit sit aliquip. Lorem excepteur laboris culpa sint ipsum aliqua reprehenderit excepteur. Aliquip in ullamco laboris sunt occaecat eu irure commodo minim fugiat minim adipisicing. Non magna deserunt aliquip deserunt exercitation duis est adipisicing tempor sunt irure amet et nostrud."
    ]
  },
  {
    "id": "2f42ae90-7e84-400a-a1cb-68547b91c51d",
    "email": "gennadii-eliseev@gmail.com",
    "gender": "мужской",
    "firstName": "Геннадий",
    "lastName": "Елисеев",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": true,
    "requestedDeletion": true,
    "phone": "+797837266544",
    "doctorNotes": [
      "Fugiat ea sunt consectetur duis irure enim nulla voluptate ullamco et irure nostrud veniam incididunt esse. Nisi cupidatat non excepteur eu sint eu minim deserunt nisi fugiat ex labore quis nulla laborum. Sint voluptate officia eu officia officia culpa proident pariatur eiusmod Lorem fugiat. Ad nulla laborum ea quis aliquip eiusmod aute ea labore laboris voluptate veniam. Ut aliqua cillum incididunt id adipisicing fugiat est et in amet magna."
    ]
  },
  {
    "id": "5c6a8411-482d-481f-8f7e-ada669d6b5df",
    "email": "dmitrii-belov@yahoo.com",
    "gender": "мужской",
    "firstName": "Дмитрий",
    "lastName": "Белов",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": true,
    "requestedDeletion": true,
    "phone": "+797316450817",
    "doctorNotes": [
      "Tempor minim ut ut. Voluptate fugiat duis quis ex ut eu dolore irure mollit id est laborum labore sunt duis. Excepteur eu occaecat incididunt anim nulla nostrud tempor adipisicing consectetur commodo eiusmod duis. Id sit qui veniam nostrud sit labore occaecat dolore. Sit nulla dolore et. Ad incididunt non magna et consectetur ut ad deserunt quis id incididunt tempor elit.",
      "Mollit aute nulla ad reprehenderit exercitation non ex enim magna exercitation Lorem labore mollit elit. Commodo labore dolor et ea est cillum id ex sint non eu. Eiusmod nostrud sunt laboris ipsum veniam deserunt Lorem nisi enim. Deserunt adipisicing Lorem irure fugiat aute laboris laborum tempor aliquip nulla ea culpa amet. Dolor fugiat incididunt velit duis laborum occaecat enim sunt veniam cupidatat aliqua nulla qui id.",
      "Dolore nulla minim non officia non occaecat laboris voluptate magna minim proident dolore exercitation. Commodo est elit pariatur deserunt mollit excepteur. Deserunt ex voluptate fugiat mollit non. Cupidatat Lorem labore magna tempor exercitation. Quis ipsum et incididunt laboris dolor irure anim ut consequat duis cillum."
    ]
  },
  {
    "id": "bd90c553-a407-47ac-9175-114a47da6b1b",
    "email": "fedot-tretyyakov@yandex.ru",
    "gender": "мужской",
    "firstName": "Федот",
    "lastName": "Третьяков",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+791740438532",
    "doctorNotes": [
      "Minim consectetur mollit veniam et Lorem veniam. Reprehenderit fugiat voluptate est Lorem ex velit anim nostrud mollit eiusmod sunt id. Laboris minim et elit ex. Consectetur ex Lorem velit dolor ut ad ut laboris pariatur amet sint ea aliqua qui. Excepteur in Lorem eiusmod et magna culpa sunt adipisicing excepteur adipisicing commodo. Consequat ex elit do labore cupidatat velit proident cillum proident magna velit nulla deserunt.",
      "Duis veniam laborum tempor ad consectetur incididunt aute deserunt magna. Reprehenderit dolore id enim officia reprehenderit exercitation culpa cillum ea id laborum proident nisi tempor. Est dolore qui consectetur fugiat anim magna quis dolore duis veniam nulla culpa aute. Consequat est aute irure cillum anim exercitation. Velit fugiat consectetur sint cillum occaecat ea ut proident Lorem est cillum veniam incididunt occaecat. Veniam ullamco incididunt ipsum.",
      "Eiusmod enim ex minim qui. Magna elit nostrud aute ullamco fugiat. Occaecat sit adipisicing est ad pariatur est do elit non. Velit quis nulla exercitation enim ullamco id fugiat occaecat voluptate in ex eiusmod mollit velit sint. Ea aliqua id et duis officia occaecat aliquip mollit officia Lorem tempor. Duis sit anim consequat."
    ]
  },
  {
    "id": "bd89355c-a156-4678-9e6a-8a4742a1fe9b",
    "email": "olyga-fadeeva@mail.ru",
    "gender": "женский",
    "firstName": "Ольга",
    "lastName": "Фадеева",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+797861062165",
    "doctorNotes": [
      "Elit commodo et excepteur cillum sunt amet. Et dolor aliquip mollit ipsum pariatur ut sint culpa consequat ut occaecat duis proident velit. Laboris esse eu fugiat mollit magna culpa adipisicing aliquip esse elit eiusmod elit tempor. Pariatur reprehenderit laboris ullamco do amet amet duis ut in duis veniam nostrud ea exercitation excepteur."
    ]
  },
  {
    "id": "e0e28c28-7d49-4341-824c-00992ee1a130",
    "email": "lukyyan-terentyev@mail.ru",
    "gender": "мужской",
    "firstName": "Лукьян",
    "lastName": "Терентьев",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+797588283235",
    "doctorNotes": [
      "Minim pariatur magna officia commodo cupidatat sint laborum excepteur adipisicing ea qui. Nisi deserunt enim do nostrud deserunt. Esse fugiat aute sint cillum dolore excepteur cillum mollit. Ullamco eiusmod amet pariatur ex incididunt anim incididunt ad Lorem. Pariatur culpa eiusmod laboris quis. Reprehenderit pariatur consectetur magna nulla Lorem veniam sunt irure ad et do commodo culpa cupidatat officia."
    ]
  },
  {
    "id": "6a543901-0eae-43cd-9579-07a7c424e7e2",
    "email": "varlam-ignatov@gmail.com",
    "gender": "мужской",
    "firstName": "Варлам",
    "lastName": "Игнатов",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": false,
    "requestedDeletion": false,
    "phone": "+796671888520",
    "doctorNotes": [
      "Voluptate magna et cillum ullamco eiusmod dolor pariatur do enim ad elit. Mollit est elit amet non ex veniam. Fugiat aliquip aute est aute reprehenderit nisi labore Lorem. Dolore veniam tempor occaecat pariatur. Excepteur do est dolore irure eu magna laborum mollit pariatur eiusmod nisi ut enim. Dolor mollit fugiat ex irure mollit sunt quis ut aliqua laboris veniam.",
      "In commodo consectetur tempor tempor culpa. Sunt magna deserunt exercitation commodo id sint anim cillum veniam deserunt magna ea. Magna anim mollit in voluptate do ipsum non minim nulla. Eu ipsum exercitation elit nisi. Sint dolor Lorem mollit esse qui labore incididunt nulla laborum nisi irure cillum nostrud excepteur magna. Adipisicing exercitation deserunt duis aliquip cillum incididunt. Occaecat est dolore cillum non ea ut. Nulla irure consectetur tempor commodo nulla nulla Lorem ullamco consequat irure sint enim eu."
    ]
  },
  {
    "id": "a298ddd5-aa88-494c-b66b-a8c3e65f583c",
    "email": "iuda-filippov@mail.ru",
    "gender": "мужской",
    "firstName": "Иуда",
    "lastName": "Филиппов",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": true,
    "requestedDeletion": false,
    "phone": "+795837336381",
    "doctorNotes": [
      "Minim pariatur cillum ex quis. Veniam aliquip proident reprehenderit excepteur esse excepteur. Occaecat cillum exercitation cupidatat. Esse fugiat amet exercitation sunt ut dolore. Excepteur eiusmod cupidatat ad culpa voluptate ullamco voluptate nostrud. Elit cillum duis et aute laborum incididunt. Elit cillum ullamco duis ullamco deserunt nisi qui sit Lorem pariatur esse proident."
    ]
  },
  {
    "id": "466145d7-aae9-44fa-9f7f-ec05aa445666",
    "email": "zlata-subbotina@yandex.ru",
    "gender": "женский",
    "firstName": "Злата",
    "lastName": "Субботина",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+795550476554",
    "doctorNotes": [
      "Nisi voluptate duis deserunt cupidatat quis commodo eu cupidatat occaecat velit aute quis veniam qui id. Eu pariatur labore cillum id pariatur dolor dolor deserunt enim voluptate consectetur culpa esse fugiat. Esse veniam cupidatat fugiat irure sunt aute tempor ipsum ea. Proident proident nisi magna deserunt deserunt tempor magna.",
      "Tempor nostrud non velit non qui. Nisi fugiat pariatur sit sunt irure aute. Occaecat aute excepteur sunt. Nostrud laborum cupidatat irure nisi esse magna sint magna et velit nulla in. Consectetur consectetur elit fugiat ut in velit proident quis ad aute minim ipsum. Laboris enim consectetur velit aute voluptate. Reprehenderit occaecat duis officia amet incididunt."
    ]
  },
  {
    "id": "851d41af-4f7d-44ce-89b1-c6319c185c63",
    "email": "alevtina-moiseeva@yandex.ru",
    "gender": "женский",
    "firstName": "Алевтина",
    "lastName": "Моисеева",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+794203573775",
    "doctorNotes": [
      "Est qui officia voluptate. Ut non enim nisi aliqua. Ullamco et excepteur amet mollit est eu mollit nisi elit quis ut dolor et deserunt. Deserunt ullamco est veniam fugiat sit excepteur aliqua quis deserunt Lorem nulla et. Nostrud enim eu ad laboris nisi. Lorem qui dolor culpa eu ut quis ipsum et excepteur sint aliqua in excepteur voluptate anim.",
      "Deserunt culpa enim excepteur amet cillum nisi minim. Nulla aute nulla officia aliqua non veniam aliquip pariatur proident incididunt proident et sunt. Et elit ea commodo qui est nostrud ut aute incididunt amet dolor commodo cupidatat enim. Dolore sint proident est. Anim nostrud quis duis quis. Est amet labore ad excepteur in commodo consequat velit anim elit cupidatat. In ullamco aute ad enim adipisicing id officia deserunt magna irure consectetur velit.",
      "Elit amet aliquip excepteur qui voluptate officia ullamco amet velit consequat. Sunt dolor culpa Lorem sit qui tempor tempor. Labore eiusmod minim pariatur veniam aliquip. Aliquip magna reprehenderit consectetur deserunt ullamco et. Esse aliqua et sit tempor nostrud veniam."
    ]
  },
  {
    "id": "3668769b-78c5-4d1b-accd-8ed9224c38c3",
    "email": "bogdan-bespalov@yandex.ru",
    "gender": "мужской",
    "firstName": "Богдан",
    "lastName": "Беспалов",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+795453358440",
    "doctorNotes": [
      "In occaecat fugiat dolor. Nisi consectetur non id sunt amet culpa sit ut veniam laborum cupidatat tempor consectetur irure. Exercitation Lorem mollit duis do et et cillum non irure ullamco fugiat dolore aliquip in non. Incididunt ullamco sint eiusmod sunt ex minim excepteur non velit deserunt aute culpa officia nostrud. Cillum laboris do mollit mollit. Fugiat culpa sit ad consequat irure anim ex labore esse ad. Nulla laborum proident tempor sunt officia."
    ]
  },
  {
    "id": "b154ab9c-9efd-470e-9425-1cb2440a5783",
    "email": "kupriyan-kuznetsov@gmail.com",
    "gender": "мужской",
    "firstName": "Куприян",
    "lastName": "Кузнецов",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": true,
    "requestedDeletion": false,
    "phone": "+792020108470",
    "doctorNotes": [
      "Dolor incididunt nostrud consequat do do officia nulla veniam qui. Consequat ut aute ex ea labore adipisicing ad. Ea irure cillum velit et anim. Aliquip voluptate fugiat esse laborum anim ex ipsum ex anim. Nostrud non ea aliqua est exercitation exercitation laborum amet laboris non cillum. Nulla eu ut enim consequat Lorem ad mollit veniam esse. Fugiat pariatur irure esse deserunt.",
      "Aliqua adipisicing deserunt non consequat ex fugiat eiusmod cillum do excepteur aliquip ullamco nulla minim amet. Aliquip quis fugiat tempor in nisi deserunt commodo. Veniam ad voluptate eiusmod voluptate nulla exercitation aliqua fugiat. Laborum ex reprehenderit eiusmod fugiat velit incididunt enim. Lorem incididunt velit adipisicing et commodo nostrud nulla dolore dolor qui. Sit tempor adipisicing aliquip est laborum cillum nisi."
    ]
  },
  {
    "id": "c27c9cb7-e0d5-4290-9ef5-b1a78cfbe0f6",
    "email": "gelasii-burov@yandex.ru",
    "gender": "мужской",
    "firstName": "Геласий",
    "lastName": "Буров",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+793716534174",
    "doctorNotes": [
      "Officia commodo veniam consequat laborum dolore deserunt ut. Cupidatat est irure amet laborum ut in eu officia commodo aute velit. Do aute ex proident ad commodo do aliqua reprehenderit nisi. Dolor est veniam exercitation nostrud. Proident proident reprehenderit in nulla fugiat anim quis non officia est. Non consectetur et Lorem nulla laborum irure duis. Nostrud ullamco dolore quis dolor tempor eiusmod non dolore Lorem esse enim amet magna sint. Irure aute enim labore cillum est amet excepteur voluptate eiusmod.",
      "Quis voluptate consectetur consectetur nulla aliqua commodo esse do ut eu culpa dolor sunt ea. Adipisicing consectetur elit sint excepteur proident occaecat dolor pariatur in. Incididunt qui non est in consequat tempor elit dolore Lorem velit velit. Qui tempor deserunt eiusmod est laboris irure. Incididunt mollit laborum minim enim esse cupidatat elit voluptate elit consectetur ullamco.",
      "Deserunt cillum ipsum dolor do est labore ipsum qui irure veniam est consectetur nisi aliqua. Eu tempor consequat esse et consequat nostrud. Eiusmod quis pariatur fugiat adipisicing enim dolore laborum nulla elit qui ipsum est commodo anim. Mollit irure excepteur voluptate quis fugiat. Nostrud dolor reprehenderit eu ipsum ut labore velit commodo aute eiusmod eu. Dolor esse commodo nostrud nisi et sint laborum non elit nisi. Anim qui tempor ad magna sit deserunt laboris dolor culpa pariatur officia anim. Sint aliqua elit dolore esse exercitation deserunt."
    ]
  },
  {
    "id": "022dd449-b3bc-4146-b389-eb608ab65a72",
    "email": "anzhela-prohorova@gmail.com",
    "gender": "женский",
    "firstName": "Анжела",
    "lastName": "Прохорова",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": false,
    "requestedDeletion": true,
    "phone": "+798472751703",
    "doctorNotes": [
      "Do Lorem esse adipisicing eiusmod in ullamco aute sunt do. Laboris Lorem dolore dolore incididunt qui incididunt amet velit. Et nulla laboris non sint. Cillum cillum ex eiusmod dolore aliquip cupidatat. Sint elit ullamco do elit do officia elit occaecat excepteur do.",
      "Do sunt ex aliqua qui exercitation deserunt enim incididunt officia aliquip laborum. Dolore aliquip ut cupidatat mollit in incididunt ad. Aute exercitation ipsum aliqua sit ea aute non anim aliqua quis. Culpa pariatur consectetur aliquip exercitation esse ex eu laboris deserunt sint irure do deserunt cillum. Consequat ullamco magna et dolore consectetur non. Magna dolore consectetur ea ea qui aliqua cillum minim Lorem culpa ipsum anim anim. Sunt ea adipisicing ut ea veniam et minim enim est labore aliqua. Dolore do in qui ullamco culpa."
    ]
  },
  {
    "id": "e7aabd4b-0de5-4ab2-95be-26af8bf9082a",
    "email": "olyga-zikova@yandex.ru",
    "gender": "женский",
    "firstName": "Ольга",
    "lastName": "Зыкова",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": true,
    "requestedDeletion": true,
    "phone": "+792074244600",
    "doctorNotes": [
      "Est exercitation dolore ea commodo proident. Duis amet cillum eiusmod anim reprehenderit nisi nulla reprehenderit in eiusmod ea. Mollit nulla nulla voluptate velit et nisi commodo sunt Lorem excepteur fugiat officia nisi tempor voluptate. Anim irure cillum occaecat ullamco fugiat. Velit fugiat nisi consequat proident reprehenderit velit non est ullamco incididunt. Nisi minim consectetur exercitation ex veniam nostrud enim reprehenderit officia do ullamco et voluptate. Est anim cupidatat ut ut id velit reprehenderit enim velit in incididunt aute fugiat."
    ]
  },
  {
    "id": "fadf38e9-01d8-45dd-b2a9-1cc36c0fa938",
    "email": "kseniya-kornilova@yandex.ru",
    "gender": "женский",
    "firstName": "Ксения",
    "lastName": "Корнилова",
    "isAdmin": false,
    "isEmailVerified": true,
    "isBanned": true,
    "requestedDeletion": true,
    "phone": "+791472651553",
    "doctorNotes": [
      "Est enim ea quis reprehenderit consectetur labore sint id dolor eu ex nisi eiusmod. Eu aute eu aliqua anim amet sunt ipsum officia velit id reprehenderit culpa ipsum. Consectetur do mollit minim incididunt mollit aliqua est voluptate. Pariatur voluptate id consectetur ad aute veniam elit exercitation fugiat sunt. Nostrud sint do officia aliquip fugiat quis voluptate magna sunt laboris et amet irure. Exercitation sunt Lorem aliquip nulla."
    ]
  },
  {
    "id": "2d4f3481-70aa-4c35-b72c-68894894041a",
    "email": "donat-blohin@yahoo.com",
    "gender": "мужской",
    "firstName": "Донат",
    "lastName": "Блохин",
    "isAdmin": false,
    "isEmailVerified": false,
    "isBanned": true,
    "requestedDeletion": true,
    "phone": "+794604353661",
    "doctorNotes": [
      "Sint cillum esse laboris dolore do qui. Consectetur id laborum nisi mollit non laboris consectetur reprehenderit non laborum eu. Sunt culpa ex cupidatat nisi deserunt aliquip do ex dolor. Ad et voluptate proident Lorem sit nisi consectetur qui cupidatat minim enim ea cupidatat."
    ]
  }
]
